[
  { "titre": "Faits marquants 2017 du laboratoire LIRIS",
    "date": "2018-02-20",
    "contenu": "Le livret des faits marquants 2017 du Laboratoire d'InfoRmatique en Image et Systèmes d'information (LIRIS - UMR 5205) est en ligne.\n\nCe livret donne un aperçu des multiples activités 2017 du LIRIS et met en valeur un certain nombre d’avancées et de réussites. Celles-ci nous invitent à rester volontaristes et confiants dans le potentiel du laboratoire. Les projets auxquels participe le LIRIS impliquent aussi bien d’autres laboratoires de recherche français et étrangers que des entreprises, des collectivités territoriales et d’autres structures publiques ou privées. Plusieurs formations sont adossées à notre laboratoire qui est également impliqué dans des projets éducatifs au travers des actions de médiation scientifique. Ce livret met en évidence le dynamisme des membres du laboratoire et des différentes équipes de recherche. Il montre notre implication dans un paysage national et international particulièrement foisonnant dans nos domaines scientifiques.\n\nLe rapport est structuré autour de dix rubriques : Distinctions, Nominations, Médiation scientifique, Organisation d’événements scientifiques, Résultats de recherche (une sélection), Projets de recherche, Partenariat, Environnement de travail, Mobilité, Implication dans les formations." },
  { "titre": "Une Nuit de l'Info réussie avec l'Association des inforMaticiens Lyonnais",
    "date": "2017-12-08",
    "contenu": "La Nuit de l'Info est une compétition nationale qui réunit des étudiants de différentes filières, des enseignant-chercheurs et des représentants d'entreprise pour passer un moment convivial et sympathique. Pour l'édition 2017, l'AML - l'Association des inforMaticiens Lyonnais qui regroupe les étudiants du département d'informatique, s'est mobilisée pour que le département soit un site d'accueil."},
  { "titre": "Portrait de deux lauréats du CAPES de mathématiques option informatique 2017",
    "date": "2017-07-27",
    "contenu": "Jade OFFREDI et Baptiste EREAU sont deux lauréats du CAPES de mathématiques option informatique du concours 2017 qui ont suivi la préparation au concours proposée par l’Université Claude Bernard Lyon 1. Ils reviennent aujourd’hui sur l’année écoulée et celle à venir."},
  { "titre": "Guide d'accueil des étudiant·e·s 2017, à découvrir !",
    "date": "2017-09-15",
    "contenu": "Cher·e·s étudiant·e·s, pour la rentrée 2017, votre Université vous propose un tout nouveau Guide de Bienvenue ! Il contient les informations pratiques sur votre environnement et les structures et services à votre disposition pour réussir vos études et mieux vivre votre vie étudiante."},
  { "titre": "Livret de l'offre de formation du département informatique de la FST",
    "date": "2016-10-20",
    "contenu": "Le département vous propose un livret de description de son offre de formation. Des plates-formes pédagogique, des parcours de licences (bac+3) au spécialités de master (bac+5) en passant par le doctorat et la recherche : tout y est."},
  { "titre": "Nouvelle 1 du mois de juillet",
    "date" : "2016-07-05",
    "contenu": "contenu de test 1" },
  { "titre": "Nouvelle 2 du mois de juillet",
    "date" : "2016-07-10",
    "contenu": "contenu de test 2" },
  { "titre": "Nouvelle 3 du mois de juillet",
    "date" : "2016-07-15",
    "contenu": "contenu de test 3" }
]
